{
  "appName": {
    "message": "Gemini AIアシスタント"
  },
  "shortDesc": {
    "message": "お試しください、Gemini AIアシスタントはブラウジング体験を最適化し、生産性を向上する便利なクローム拡張機能です。"
  },
  "storeDesc": {
    "message": "✨ Gemini AIアシスタント – あなたのスマートなAIチャットボット\n\n🚀 Gemini AIアシスタントは、仕事、勉強、創造性のための強力なAIパートナーです。このスマートAIアシスタントは、瞬時に答えを見つけ、テキストを分析し、コンテンツを生成し、繰り返しのタスクを自動化することで、生産性を最大60%向上させます。従来の検索エンジンとは異なり、自然で会話調の言語で正確でリアルタイムの応答を提供します。\n\n⭐ テキスト、画像、ファイル、音声などのマルチモーダル入力をサポートするGemini AIチャットボットは、プロフェッショナル、学生、クリエイターのために設計されており、気を散らすことなく素早く信頼できる洞察を提供します。メールの作成、アイデアのブレインストーミング、コーディング、調査など、AIチャットツールは正確さと効率性を持ってワークフローを簡素化します。\n\n🏆 ユーザーがAIアシスタントを愛する理由\n\n✔ 世界中で10,000人以上のユーザーに信頼されています。\n✔ Chrome Web Storeでの平均評価4.9★。\n✔ 50か国以上でプロフェッショナル、学生、クリエイターに使用されています。\n\n🎯 Gemini AIアシスタントがあなたにできること\n\n1. 即時の答え – 複雑な質問に無限のウェブ検索なしで正確な回答を得ることができます。\n2. テキスト生成 – 数秒でブログ投稿、レポート、ソーシャルメディアのキャプション、メールを書くことができます。\n3. AI駆動のリサーチ – 記事、書籍、ビデオを要約し、重要な洞察を抽出し、情報をファクトチェックします。\n4. コードアシスタンス – 複数のプログラミング言語のコードスニペットをデバッグし生成します。\n5. 画像＆ドキュメント分析 – PDF、画像、スクリーンショットから情報を抽出します。\n6. 多言語サポート – 50以上の言語でテキストの翻訳と生成を行います。\n\n🌟 従来のAIチャットボットとは異なり、このアプリは速度、正確性、現実の生産性向上を目的として設計されており、情報、コンテンツ、またはコードを扱う人にとって不可欠なツールです。\n\n🚨 問題: 情報の過負荷と遅い検索\n\n🔴 現代の仕事では迅速に信頼できる洞察へのアクセスが必要ですが、従来の検索エンジンはしばしば無限のスクロール、関連性のない結果、時間の無駄につながります。進んだAIツールでさえ、コンテキストに沿った正確な応答が必要なときには遅く、または不正確に感じることがあります。\n\n✅ 解決策: Gemini AIアシスタント – あなたの即席の知識ハブ\n\n🎯 サイドバーはこれらの課題を解決し、高品質な応答を瞬時に提供します。複数のウェブページを閲覧したり、信頼できないオンラインツールを使用する代わりに、このAI駆動のチャットアシスタントは次のようにしてくれます。\n\n✔ より速い意思決定 – 即時の要約回答を得ることで、週に最大10時間を節約。\n✔ 効率向上 – リサーチ、ライティング、データ処理にかかる時間を60%削減。\n✔ AI駆動の洞察 – 雑音なしで最新の事実確認済みの応答へのアクセス。\n\n🔹 拡張機能を開いて、数秒でGemini AIチャットを開始しましょう！\n\n🔍 他のAIツールとの比較\n\nSider、Monica、MaxAI、ChatGPTベースの拡張機能とは異なり、当社の拡張機能は次を提供します：\n\n• リアルタイムのコンテキストに即した応答 – アプリを切り替える必要なし。\n• シームレスな統合 – Chrome、Edge、Firefox、Operaで動作。\n• 高度なカスタマイズ – 特定のタスクに出力をパーソナライズ。\n\n💡 また、ChatGPT、DeepSeek、Claude、Grokと競合し、技術的なスキルを必要とせずにセットアップして使用できる軽量でブラウザーフレンドリーなオルタナティブを提供します。\n\n🌍 この拡張機能が誰のためか？\n\n当社のAIアシスタントはデジタル情報を扱うすべての人向けに設計されています：\n\n➤ 学生＆研究者 – 論文を要約し、引用を生成し、学術的な洞察を発見。\n➤ プロフェッショナル＆ビジネスオーナー – メールの作成、レポートの分析、生産性の向上。\n➤ コンテンツクリエイター＆マーケター – 記事、コピーライティング、ソーシャルメディアコンテンツの生成。\n➤ 開発者＆技術愛好者 – 即時のコードの説明とデバッグのヒントを取得。\n\n🧐 よくある質問（FAQ）\n\n1️⃣ Gemini AIアシスタントの使い方は？\n▸ 拡張機能をインストールし、ブラウザで開き、Gemini AIとのチャットを開始してください！セットアップは不要です。\n\n2️⃣ このAIアシスタントは無料ですか？\n▸ すべてのユーザーはアプリの完全な可能性を探索するために限られた数の無料クエリを受け取ります。さらに詳細が必要な場合は、追加のリクエストを購入して、高度な機能を途切れることなく使用できます。これにより、すべてのユーザーに柔軟性とアクセス性が保証されます。\n\n3️⃣ Gemini AIアシスタントはChatGPTやClaudeとどう違うのですか？\n▸ ブラウザーネイティブで軽量、迅速かつ実用的な使用のために設計されており、別のウェブサイトを訪れる必要はありません。\n\n4️⃣ AI生成の回答の正確性はどうですか？\n▸ 事実に基づいたコンテキストに沿った高精度の応答を提供する最先端のAIモデルを使用しています。\n\n👨‍💻 クリエイターについて\n\n📝 私は14年のIT経験を持つソフトウェア開発者のマイクであり、AI駆動の生産性向上ツールに情熱を持っています。年を重ねる中で、プロフェッショナルが賢明な自動化で作業を効率化できるようなソリューションを構築してきました。このAIサイドバーを立ち上げる前に、徹底的な調査を行い、業界の専門家からのフィードバックを収集し、効率とワークフローを真に向上させるツールを作成しました。\n\n📩 アイデアや機能リクエストがありますか？マイク923810@gmail.comまでご意見をお寄せください、そしてあなたのAI生産性アプリを形作るのを手伝ってください。\n\n📌 今すぐGemini AIアシスタントを使い始めましょう！\n遅い検索に時間を浪費する代わりに、AIにリサーチ、ライティング、問題解決を任せることで、最も重要なことに集中できるようにします。\n\n👉 「Chromeに追加」をクリックして、今すぐ賢く働きましょう！"
  }
}